export const companyInfo = `
МОНГОЛ УЛСЫН ИХ СУРГУУЛЬ ЗАХИРЛЫН ТУШААЛ
2021 оны 12 сарын 06 өдөр Дугаар А/367 Улаанбаатар хот
МУИС-д суралцагч шилжүүлэн суралцуулах журам батлах тухай
Дээд боловсролын тухай хуулийн 12 дугаар зүйлийн 12.1.4, 12.1.6. МУИС-ийн Дүрмийн 4.1.3, 
4.3.8.8 дахь заалт, МУИС-ийн Захиргааны зөвлөлийн 2021 оны 11 дүгээр сарын 30-ны өдрийн 
хурлын тэмдэглэл, шийдвэрийг тус тус үндэслэн ТУШААХ нь:
1. "МУИС-д суралцагч шилжүүлэн суралцуулах журам"-ыг хавсралтаар шинэчлэн баталсугай.
2. "МУИС-д суралцагч шилжүүлэн суралцуулах журам"-ыг 2022-2023 оны хичээлийн жилийн 
намрын улирлын шилжилтээс эхлэн мөрдсүгэй.
3. Энэхүү тушаал гарсантай холбогдуулан МУИС-ийн Захирлын 2019 он 11 дүгээр сарын 14-ний 
өдрийн А/483 тоот тушаалаар батлагдсан "МУИС-Д. суралцагч шилжүүлэн суралцуулах журам"-
ыг хүчингүй болсонд тооцсугай.
4. Журмын хэрэгжилтэд хяналт тавьж ажиллахыг бүрэлдэхүүн сургууль, нэгжийн удирдлага, 
Сургалт, оюутан хариуцсан дэд захирал /Д Бадмаанямбуу/-д тус тус үүрэг болгосугай.
ЗАХИРЛЫН АЛБАН ҮҮРГИЙГ ТҮР ОРЛОГ ГҮЙЦЭТГЭГЧ Б. ОЧИРХУЯГ
Захирлын 2021 оны 12 дугаар сарын 6-ны өдрийн А/367 дугаар тушаалын хавсралт 
МОНГОЛ УЛСЫН ИХ СУРГУУЛЬД СУРАЛЦАГЧ ШИЛЖҮҮЛЭН СУРАЛЦУУЛАХ ЖУРАМ
НЭГ. Ерөнхий зүйл
1.1. Гадаад, дотоодын их, дээд сургуулиас Монгол Улсын Их Сургуульд (цаашид "МУИС" гэнэ), 
мөн МУИС-ийн бүрэлдэхүүн/салбар сургууль, хөтөлбөр хооронд бүх түвшний суралцагч (цаашид 
"бүртгүүлэгч" гэнэ) шилжин суралцах асуудлыг зохицуулахад энэхүү журмыг (цаашид журам гэнэ) 
мөрдөнө.
1.2. МУИС-ийн бүрэлдэхүүн/салбар сургууль, хөтөлбөрт шилжин суралцах хүсэлт гаргасан 
суралцагчийг "бүртгүүлэгч", шилжилтийн цахим бүртгэлийн системийг "бүртгэлийн нэгдсэн 
систем" (https://burtgel.num.edu.mn), шилжилтийн үйл ажиллагааг нэгдсэн байдлаар зохион 
байгуулахаар томилогдсон комиссыг "шилжилтийн комисс", шилжилтийн үйл ажиллагааг зохион 
байгуулахад оролцох багш, ажилтныг "комиссын гишүүн" гэнэ.
1.3. Шилжилт авах хөтөлбөр, хяналтын тоог бүрэлдэхүүн сургуулийн элсэлт, хөтөлбөр сонголт, 
идэвхтэй суралцагчийн тоо, багшийн ачаалал, мэргэжлийн тэнхим бүрэлдэхүүн/салбар сургуулийн 
санал зэрэгт үндэслэн Хөтөлбөр, чанарын баталгаажуулалт хариуцсан нэгжээс гарган, тухай бүрд 
нь МУИС-ийн захирлын тушаалаар баталж зарлана. 
1.4. Энэхүү журамд тусгагдаагүй асуудлыг шилжилтийн комиссийн хурлаар хэлэлцэж, холбогдох 
дүрэм, журамд нийцүүлэн шийдвэрлэх болон шилжилттэй холбоотой бусад үйл ажиллагааг 
зохицуулна.
ХОЁР. Шилжилтийн комисс
2.1. Шилжилтийн үйл ажиллагааг шилжилтийн комисс хариуцан зохион байгуулна.
2.2 Шилжилтийн төв комиссын даргаар Сургалт, оюутан хариуцсан дэд захирал, нарийн бичгийн 
даргаар Элсэлт бүртгал хариуцсан нэгжийн дарга, гишүүнээр Хөтөлбөр, чанарын баталгаажуулалт 
хариуцсан нэгжийн дарга. Мэдээллийн технологи хариуцсан нэгжийн дарга. Бүрэлдэхүүн/салбар 
сургуулийн захирал, Элсэлт,бүртгэл хариуцсан нэгжийн элсэлт хариуцсан ахлах мэргэжилтэн, 
мэргэжилтэн нарыг МУИС-ийн захирлын тушаалаар томилно. Шилжилтийн шалгалтын комиссыг 
тухайн хөтөлбөрийн шалгалт зохион байгуулах тэнхимийн эрхлэгч, багш, тэнхимийн туслах 
ажилтан нарыг оролцуулан бүрэлдэхүүн/салбар сургуулийн захирлын тушаалаар томилно. 
2.3. Шилжилтийн төв комиссын дарга шилжилтийн ажлыг удирдлагаар хангаж, комиссын гишүүд 
зохион байгуулалтын ажлыг гүйцэтгэн, хяналт тавьж оролцоно.
2.4. Элсэлт, бүртгэл хариуцсан нэгж нь тухайн жилд шилжилт авах шалгалтын хуваарь гаргах, 
шалгалт зохион байгуулах, шалгалтын дүнг системд оруулах, шилжих хүсэлт гаргагчийн 
материалыг шалгах, багц цагийн дүйцүүлэлт хийх ажлыг хариуцна.
ГУРАВ. Бакалаврын хөтөлбөрт гадаадын их дээд сургуулиас шилжин суралцахад тавигдах 
шаардлага
3.1. Гадаадын их, дээд сургуулиас шилжин суралцах хүсэлт гаргасан бакалаврын түвшний 
бүртгүүлэгч нь сүүлийн 2 жилийн хугацаанд 12-оос багагүй багц цагийн хичээл амжилттай 
судалсан байх ба дараах шаардлагыг хангасан байна. Үүнд:
3.1.1. МУИС-аас дээгүүр эрэмбэтэй их дээд сургуулиас бүртгүүлэгчийн хувьд нийт 
суралцсан хугацааны голч дүн 2.5 ба түүнээс дээш дээш байх,
3.1.2.МУИС-аас доогуур эрэмбэтэй их дээд сургуулиас бүртгүүлэгчийн хувьд нийт 
суралцсан хугацааны голч дүн 3.2 ба түүнээс дээш байх,
3.1.3. МУИС-ийн салбар сургууль (Завхан, Эрдэнэт)-д бүртгүүлэгчийн хувьд нийт 
суралцсан хугацааны голч дүн 2.0 ба түүнээс дээш байх;
3.2. Гадаадад бүрэн дунд боловсрол эзэмшиж төгссөн, ерөнхий шалгалтын оноо /SAT болон 
бусад/-той элсэгч шилжин суралцах хүсэлт гаргасан бол Боловсрол, шинжлэх ухааны сайдын 2021 
оны 10 дугаар сарын 06-ны өдрийн А/347 TOOT тушаалаар баталсан "Олон улсын шалгалтын 
үнэлгээг Монгол Улсын Элсэлтийн ерөнхий шалгалтын үнэлгээтэй дүйцүүлэх журам"-ын дагуу 
элсэлтийн ерөнхий шалгалтын оноонд шилжүүлэн тооцуулна.
ДӨРӨВ. Бакалаврын хөтөлбөрт дотоодын их, дээд сургуулиас шилжин суралцахад тавигдах 
шаардлага
4.1. МУИС-ийн бүрэлдэхүүн/салбар сургуулийн бакалаврын өдрийн хөтөлбөрт шилжин суралцах 
хүсэлт гаргасан буртгүүлэгч нь дараах шаардлагыг хангасан байна. 
4.1.1. Хүсэлт гаргах улирлын өмнөх 2 жилийн хугацаанд хоер улирал дараалан тус бүр 12-
оос багагүй багц цагийн хичээл амжилттай судалсан байх, 
4.1.2 МУИС-ийн бүрэлдэхүүн сургуульд бүртгүүлэгчийн нийт суралцсан хугацааны голч 
дун терийн өмчийн их дээд сургууль бол 3.0 ба түүнээс дээш хувийн өмчийн их дээд 
сургууль бол 3.5 ба түүнээс дээш байх: 
4.1.3 МУИС-ийн салбар сургууль (Завхан Эрдэнэт)-д бүртгүүлэгчийн нийт суралцсан 
хугацааны голч дүн 2.0 ба түүнээс дээш байх,
4.1.4. Шилжин суралцах хөтөлбөрийн эсвэл бүрэлдэхүүн/салбар сургуулийн ЭЕШ-ын 
зөрүүгүй буюу суурь болон дагалдах шалгалт нь элссэн жилийн босго оноог давсан байх;
4.2. Бакалаврын орой, эчнээ хөтөлбөрт бүртгүүлэгч нь шилжин суралцах хүсэлт гаргах улирлын 
өмнөх 2 жилийн хугацаанд нэгээс доошгүй улиралд 12-оос багагүй багц цаг цуглуулж, нийт 
суралцсан хугацааны голч дүн 3.0 ба түүнээс дээш байх;
ТАВ. МУИС-ийн бакалаврын хөтөлбөр хооронд шилжин суралцахад тавигдах шаардлага
5.1. МУИС-ийн бүрэлдэхүүн/салбар сургуульд бакалаврын өдрийн хөтөлбөрийн бүртгүүлэгч нь 
өөр хөтөлбөрт шилжин суралцах хүсэлт гаргахдаа дараах шаардлагыг хангасан байна.
5.1.1. Хүсэлт гаргах улирлын өмнөх 2 жилийн хугацаанд дараалан хоёр, улирал тус бүр 12-
оос багагүй багц цагийн хичээл амжилттай судалсан байх;
5.1.2. МУИС-ийн бүрэлдэхүүн сургуульд бүртгүүлэгчийн нийт суралцсан, хугацааны голч 
дүн 2.8 ба түүнээс дээш байх, салбар сургууль (Завхан, Эрдэнэт)-д бүртгүүлэгчийн нийт 
суралцсан хугацааны голч дүн 2.0 ба түүнээс дээш байх; 
5.1.3. Суралцаж буй бүрэлдэхүүн/салбар сургуулийн мэргэжлийн хөтөлбөр сонгосон байх;
5.1.4. Шилжин суралцах хөтөлбөрийн эсвэл бүрэлдэхүүн/салбар сургуулийн ЭЕШ-ын 
зөрүүгүй буюу суурь болон дагалдах шалгалт нь элссэн жилийн босго оноог давсан байх;
5.2. Бакалаврын орой, эчнээ хөтөлбөрт бүртгүүлэгч нь шилжин суралцах хүсэлт гаргах улирлын 
өмнөх 2 жилийн хугацаанд нэгээс доошгүй улиралд 12-оос багагүй багц цаг цуглуулж, нийт 
суралцсан хугацааны голч дүн 2.8 ба түүнээс дээш байх,
5.3. Бакалаврын орой, эчнээ хөтөлбөрийн сургалтын хэлбэрээ өөрчлөх бол тус журмын 5.3 дахь 
заалтыг баримтална.
5.4. Бүртгүүлэгч нь бүрэн дүгнэгдээгүй буюу "1", "Е", "N/A" гэсэн үсгэн тэмдэглэгээгүй байх
5.5. Бүртгүүлэгч нь сургалтын төлбөрийн өргүй байх,
ЗУРГАА. Магистр, докторын хөтөлбөрт шилжин суралцахад тавигдах шаардлага
6.1. Магистр, докторын түвшний бүртгүүлэгч нь хүсэлт гаргах улирлын өмнөх 2 жилийн хугацаанд 
нэгээс доошгүй улирал 6-аас багагүй багц цагийн хичээлийг амжилттай судалсан байх ба дараах 
шаардлагыг хангасан байна. Үүнд:
6.1.1. Гадаад, дотоодын их, дээд сургуулиас МУИС-д МУИС-ийн хөтөлбөр хооронд 
шилжих бол нийт суралцсан хугацааны голч дүн 28 ба түүнээс дээш байх:
6.1.2 МУИС-ийн салбар сургууль (Завхан Эрдэнэт)-д шилжих бол нийт суралцсан 
хугацааны голч дүн 2.5 ба түүнээс дээш байх 
6.2. Магистр (мэргэжлийн, судалгааны)-ын хөтөлбөрийн сургалтын хэлбэрээ өөрчлөх бол тус 
журмын 6.1-д заасан тавигдах шаардлага, голч дүнг хангасан байна. Доктор (өдөр, эчнээ)-ын 
хөтөлбөрийн сургалтын хэлбэрийг тус журмаар зохицуулахгүй.
6.3.МУИС-ийн хөтөлбөр хооронд шилжих бүртгүүлэгч нь бүрэн дүгнэгдээгүй буюу "I", "Е", "N/A" 
гэсэн үсгэн тэмдэглэгээгүй байх;
6.4. Бүртгүүлэгч нь сургалтын төлбөрийн өргүй байх.
ДОЛОО. Шилжилтийн бүртгэл
7.1. Шилжилтийн бүртгэлийг хичээлийн жилд хоёр удаа намрын улиралд 07 дугаар сарын 01-нээс 
08 дугаар сарын 10-ныг дуустал, хаврын улиралд 12 дугаар сарын 15-наас 01 дүгээр сарын 15-ныг 
дуустал https://burtgel.num.edu.mn бүртгэлийн нэгдсэн системээр бүртгэнэ.
7.2. Бүртгүүлэгч нь бүртгэлийн нэгдсэн системд өөрийн и-мэйл хаяг, нууц үгээ (МУИС-ийн 
хөтөлбөр хооронд шилжин суралцахыг хүсэгч нь оюутны дугаар Нэвтрэх үгээ) оруулан нэвтэрч 
зааврын дагуу хүсэлтээ гаргана.
7.3. Бүртгүүлэгч нь бүртгэлийн нэгдсэн систем дэх анкетыг бөглөж, дараах бичиг баримтуудыг
оруулна. Үүнд:
Иргэний үнэмлэх эсвэл түүнтэй адилтгах баримт бичиг (МУИС-ийн хөтөлбөр хооронд шилжих 
хүсэлт гаргах бүртгүүлэгчид хамаарахгүй)
Суралцаж байгаа сургуулийн суралцагч мөн болохыг баталсан тодорхойлолт (МУИС-ийн хөтөлбөр 
хооронд шилжих хүсэлт гаргrax бүртгүүлэгчид хамаарахгүй)
Дүнгийн тодорхойлолт /тухайн сургуулийн сургалтын албаны тэмдэг, албан тушаалтны гарын үсэг, 
голч дүн, багц цаг бүхий албан бичиг/, (МУИС-ийн хөтөлбөр хооронд шилжих хүсэлт гаргах 
бүртгүүлэгчид хамаарахгүй);
Бакалаврын түвшний суралцагч бол бүрэн дунд, Магистрын түвшний суралцагч бол бакалаврын 
зэргийн: Докторын түвшний суралцагч бол магистрын боловсрол эзэмшсэнийг батлах баримт 
бичиг (МУИС-ийн хөтөлбөр хооронд шилжих хүсэлт гаргах бүртгүүлэгчид хамаарахгүй), 
Бакалаврын түвшний суралцагч тухайн сургуульд элсэхдээ өгсөн ЭЕШ-ын батламж бичиг 
(гадаадын их, дээд сургууль болон МУИС-ийн хөтөлбөр хооронд шилжих хүсэлт гаргах 
бүртгүүлэгчид хамаарахгүй); Цээж зураг /Зургийн шаардлагыг бүртгэлийн нэгдсэн системээс үзэх/
(МУИС-ийн хөтөлбөр хооронд шилжих хүсэлт гаргах бүртгүүлэгчид хамаарахгүй).
7.4. Тус журмын 7.3-т заасан бичиг баримт гадаад хэл дээр бол орчуулгыг монгол хэл дээр хийлгэн 
нотариатаар батлуулсан байна.
7.5. Бүртгүүлэгч нь хэдэн ч хөтөлбөрт шилжин суралцах хүсэлт гаргаж болно. 
7.6. Бүртгүүлэгч нь бүртгэлийн системд бичиг баримтыг дутуу болон буруу оруулсан тохиолдолд 
шилжилтийн шалгалтанд оруулахгүй байх үндэслэл болно.
НАЙМ. Шилжилтийн шалгалт
8.1. Бүртгүүлэгч нь шилжихийг хүссэн хөтөлбөрийн шаардлагын дагуу шалгалт өгнө. Шалгалтыг 
шилжилтийн шалгалтын комисс хариуцан зохион байгуулна.
8.2. Шалгалт авах хугацаа, байр болон шалгалттай холбоотой дэлгэрэнгүй мэдээллийг бүртгэл 
хаагдахаас долоо хоногийн өмнө бүртгэлийн нэгдсэн систем https://burtgel.num.edu.mn-д элсэлт 
хариуцсан нэгжийн aхлах мэргэжилтэн байршуулна.
8.3. Шалгалт дууссаны дараа шалгалтын дүнг бүртгэлийн нэгдсэн системд оруулна.
84. Шалгуулагч шалгалтын дунг МУИС-ийн бүртгэлийн нэгдсэн системд нэвтэрч шалгана.
8.5. Шалгалтад авбал зохих нийт онооны 60-аас доошгүй хувийг авсан шалгуулагчдыг оноогоор нь 
жагсааж, онооны дарааллаар хяналтын тоонд багтаан элсүүлнэ.
8.6. Оноо тэнцсэн тохиолдолд өмнө суралцсан сургуулийн голч дүнг харгалзана.
ЕС. Шилжин суралцах эрх олгох
9.1. Бүртгүүлэгч хэдэн ч хөтөлбөрт бүртгүүлж, шалгуулж болох ба зөвхөн нэг хөтөлбөрт шилжин 
суралцах эрх авна.
9.2. Хяналтын тоонд багтсан бүртгүүлэгч нь гадаад, дотоодын их дээд сургуулиас шилжиж ирж 
байгаа бол БШУЯ-ны Дээд боловсролын удирдлага мэдээллийн систем (ДБУМС)-д өмнө сурч 
байсан мэдээллээ оруулсан байх ба шалгалт авсан өдрөөс хойш ажлын 3 хоногт багтаан
бүртгэлийн системд оруулсан баримт бичгийг эх хувиар нь битүүмжилсэн хавтсанд хийж 
бүрэлдэхүүн/салбар сургуулийн бүртгэл хариуцсан мэргэжилтэнд бүртгүүлэн сургалтын 
мэдээллийн систем ашиглах эрх авна.
9.3. Хяналтын тоонд багтсан бүртгүүлэгч нь энэхүү журмын 9.2-т заасны дагуу бүртгүүлээгүй бол 
шилжин суралцах эрхээсээ татгалзсан гэж үзэж тус журмын 8.5-т заасан шаардлагыг биелүүлсэн 
дараагийн хүнд эрхийг шилжүүлнэ.
9.4. Шилжилтийн шалгалтанд тэнцсэн боловч тухайн хөтөлбөрийн шилжилтийн хяналтын тоонд 
багтаагүй бүртгүүлэгчдэд шилжих хүсэлт гаргасан бүрэлдэхүүн/салбар сургуулийн бусад үлдсэн 
хөтөлбөрөөс санал болгож болно.
9.5 Шилжих болзол хангаж хяналтын тоонд багтан шилжин суралцахэрхээ авсан суралцагчдыг 
МУИС-ийн захирлын тушаалаар баталгаажуулна. Тушаалд өмнө нь суралцаж байсан сургууль, 
хөтөлбөр; шилжин суралцах сургууль хөтөлбөр, дүйцүүлэх багц цагийн хэмжээг тусгана.
АРАВ. Шилжилттэй холбоотой зардал
10.1. Бүртгэлийн хураамж нь МУИС-ийн Удирдах зөвлөлийн баталсан еренхий суурийн 1 багц 
цагийн төлбөртэй тэнцүү байна.
10.2. Бүртгүүлэгч бүртгүүлсэн хөтөлбөрийн тоогоор бүртгэлийн хураамжийг цахимаар төлнө,
10.3. Бүртгэлийн хураамжийг 100 хувь МУИС-ийн төвлөрсөн санд төвлөрүүлж, шалгалт зохион 
байгуулах болон бусад зардалд зарцуулна.
10.4. Бүртгэлийн хураамжийг буцаан олгохгүй.
10.5 МУИС-ийн нэрэмжит тэтгэлэг хүртсэн суралцагч МУИС-ийн хөтөлбөр хооронд шилжин 
суралцвал тэтгэлгийг цуцлаж, олгосон тэтгэлгийг буцаан төлүүлнэ.
АРВАН НЭГ. Бусад
11.1. Бүртгүүлэгч бүртгүүлэхээс өмнө энэхүү журамтай танилцах үүрэгтэй.
11.2 МУИС-ийн хөтөлбөр дотор суралцагч зөвхөн 1 удаа шилжин суралцахыг зөвшөөрнө. 
11.3 Суралцаж байгаа хөтөлбөртөө хөнгөлөлттэй нөхцөлөөр эсвэл аль нэг байгууллагын гэрээний 
дагуу элссэн бол шилжих хүсэлт гаргах боломжгүй.
11.4. Элсэлт, хөтөлбөр сонголтоор хяналтын тоо нь гүйцээгүй хөтөлбөрт МУИС- ийн бусад 
хөтөлбөрөөс тусгай нөхцөлөөр шилжин суралцах асуудлыг МУИС-ийн Захиргааны зөвлөлийн 
хурлаар хэлэлцэж, тухайн хичээлийн жилийн хяналтын тоо гүйцээгүй хөтөлбөрийн жагсаалт,
тавигдах шаардлагыг тодорхойлно.
11.5. Магистр, докторын хөтөлбөрт шилжих хүсэлт гаргасан бүртгүүлэгч тухайн түвшний 
элсэлтийн журмын болзлыг хангасан байна.
11.6. Шилжин суралцагчийн өмнө үзсэн хичээлийн багц цагийн дүйцүүлэлтийг "МУИС-д хичээл 
дүйцүүлэх журам"-ын дагуу дүйцүүлэн тооцно.
11.7. Шилжилттэй холбоотой бичиг баримтыг хуурамчаар үйлдсэн нь тогтоогдвол МУИС-д 
шилжүүлэн суралцуулахгүй, шилжсэний дараа энэ зөрчил илэрвэл сургуулиас хасна.
`